{
    "contenedroContratacionTitle": "Compara y contrata de forma ",
    "contenedroContratacionTitleAlt": "inteligente",
    "contenedroContratacionTitleBottom":"Hemos ayudado y asesorado a más de 80.000 clientes a cambiar y mejorar sus ahorrar.",

    "ContenedorServiciosCalidadTitle":"Nuestra prioridad es adaptarnos a sus",
    "ContenedorServiciosCalidadAlt":"necesidades con servicios de Calidad",
    "ContenedorServiciosCalidadBottom":"Nos enfocamos en satisfacer sus necesidades y brindarle un servicio que lo haga volver",

    "ElegirVuskooTitle01": "Ahorre con Inteligencia",
    "ElegirVuskooTitle02": "Asesoría experta",
    "ElegirVuskooTitle03":"Exclusividad",

    "ElegirVuskoocontent01": "Ahorro inteligente y sin complicaciones. ¿Desea ahorrar y cambiar de proveedor? Nuestro proceso sencillo le ayudará a tomar la mejor decisión.",
    "ElegirVuskoocontent02":"¿Necesita ayuda para decidir? Nuestro equipo de atención al cliente está listo para asistirle.",
    "ElegirVuskoocontent03":"Descubra promociones que no encontrará en ningún otro sitio.",

    "ContenedorElegirVuskooUneteTitle":"Súmese a los millones de usuarios que ",
    "ContenedorElegirVuskooUneteAlt":"ya ahorran con nosotros",
    "ContenedorElegirVuskooUneteBottom":"Nuestra plataforma es la preferida de miles de usuarios que buscan comparar y encontrar los servicios ideales para su día a día.",

    "title-baner-comparador-de-internet-y-comparador-movil":"Comparador de Tarifas Móvil",

    "es-raiz-telefonia-content-description": "Con tantas compañías compitiendo por su atención, en Vuskoo sabemos que elegir el plan de telefonía móvil y fibra ideal puede ser abrumador. Por eso, le recomendamos comparar cuidadosamente todas las opciones para encontrar la más rentable para usted. A continuación, encontrará nuestros comparadores con las ofertas de los distintos servicios (y combinaciones) disponibles para contratar.",
    "es-raiz-telefonia-content-description-2": "¿Qué es lo mejor para ti? No pierdas más tiempo y empieza a comparar:",

    "ComparadorLogosTitle" : "Comparamos las",
    "ComparadorLogosAlt" : "mejores compañías"
    
}